[{"Empresa":"JOSE MARIA HERNANDEZ MIRELES","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":119052.0,"Descripción":"PROPONER ESTILOS, LÍNEAS Y COLORES DE LOS SETS Y ELEMENTOS DE DECORACIÓN PARA PROGRAMAS DE TELEVISIÓN."},{"Empresa":"GABRIEL VEGA ZARATE","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":300000.0,"Descripción":"COORDINAR E IMPLEMENTAR EL DESARROLLO DE HERRAMIENTAS MULTIPLATAFORMA QUE PERMITAN LLEVAR ACABO LA DIFUSIÓN DE LOS CONTENIDOS GENERADOS POR LAS DISTINTAS ÁREAS PERTENECIENTES A CANAL ONCE, PLANEAR, PROGRAMAR Y COORDINAR LOS SERVICIOS EXTERNOS DE LOS CUALES DEPENDAN LAS HERRAMIENTAS MULTIPLATAFORMA, SUPERVISIÓN, ADMINISTRACIÓN Y MANTENIMIENTO DE LA PLATAFORMA DE VIDEO BAJO DEMANDA DE LA INSTITUCIÓN. SUPERVISIÓN, ADMINISTRACIÓN Y MANTENIMIENTO DE STREAMING O LA TECNOLOGÍA VIGENTE DE LA INSTITUCIÓN. REPORTAR LOS RESULTADOS DEL COMPORTAMIENTO DE LAS HERRAMIENTAS MULTIPLAFORMA DESARROLLADAS E IMPLEMENTADAS. PROPONER Y EVALUAR LAS SOLUCIONES MULTIPLATAFORMA MÁS OPORTUNAS QUE FAVOREZCAN A LOS INTERESES PROPIOS DE LA INSTITUCIÓN, PARA AYUDAR A MEJORAR LA OPERACIÓN. SUPERVISIÓN Y ADMINISTRACIÓN DE LA DOCUMENTACIÓN CORRESPONDIENTE A LOS DESARROLLOS DE LAS HERRAMIENTAS MULTIPLATAFORMA. COORDINAR Y SUPERVISAR AL EQUIPO DE TRABAJO DE MULTIPLATAFORMA A FIN DE COADYUVAR EN EL LOGRO DE LAS METAS ESTABLECIDAS POR LA SUBDIRECCIÓN."},{"Empresa":"ANGEL SALINAS FLORES","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":120642.0,"Descripción":"CONDUCIR VEHÍCULO Y OPERAR EQUIPO PERIFÉRICO DE UN SISTEMA DE CÁMARA PORTÁTIL, PARA LA REALIZACIÓN DE PROGRAMAS DE TELEVISIÓN EN LOCACIÓN. CONOCER E INTERPRETAR EL LENGUAJE TELEVISIVO DE LAS TOMAS, ENCUADRES Y MOVIMIENTOS BÁSICOS DE LA CÁMARA QUE SE UTILIZAN EN LA GRABACIÓN O TRANSMISIÓN DE UN PROGRAMA DE TELEVISIÓN EN ESTUDIO O LOCACIÓN. REALIZAR LAS TOMAS O ENCUADRES SOLICITADOS POR LA PRODUCCIÓN. ATENDER A LOS LLAMADOS DE GRABACIÓN Y\/O TRANSMISIÓN DE CARÁCTER URGENTE O DERIVADOS DE CONTINGENCIA. DE SER NECESARIO SUSTITUIR AL CAMARÓGRAFO POR ALGUNA CONTINGENCIA. APOYAR EN LA COLOCACIÓN DEL EQUIPO DE ILUMINACIÓN REQUERIDO EN LOS PROCESO DE GRABACIÓN Y\/O TRANSMISIÓN, PARA COADYUVAR EN LA PROVISIÓN DE LOS INSUMOS REQUERIDOS EN DICHOS PROCESOS"},{"Empresa":"INTERMET SA DE CV","Beneficiario":"SECRETARÍA DE FINANZAS Y ADMINISTRACIÓN","Fecha":"31\/12\/2024","Monto":124410691.0,"Descripción":"EL CONTRATO TIENE POR OBJETO QUE EL GOBIERNO RECIBA POR PARTE DE EL PROVEEDOR LOS SERVICIOS DESCRITOS EN EL PEDIDO RESPECTIVO BAJO LOS PLAZOS, CARACTERÍSTICAS, ESPECIFICACIONES, SEÑALADOS EN LA PROPUESTA ECONÓMICA PRESENTADA POR EL PROVEEDOR, AMBOS DOCUMENTOS QUE RUBRICADOS POR LAS PARTES FORMARÁN PARTE INTEGRAL DEL CONTRATO."},{"Empresa":"AITELECOM SA DE CV","Beneficiario":"SECRETARIA DE LA DEFENSA NACIONAL","Fecha":"31\/12\/2024","Monto":null,"Descripción":"SERVICIO DE MANTENIMIENTO Y ACTUALIZACIÓN A LOS SISTEMAS SATELITALES DE UNIDADES  TIPO CORPORACIÓN"},{"Empresa":"MEDICAMENTOS EXCLUSIVOS SA DE CV","Beneficiario":"INSTITUTO MEXICANO DEL SEGURO SOCIAL","Fecha":"31\/12\/2024","Monto":17624775.6000000015,"Descripción":"OTORGAR EL SERVICIO DE PREPARACIÓN DE FÓRMULAS MAGISTRALES A LAS UNIDADES MÉDICAS DE ESTE ÓRGANO DE OPERACIÓN ADMINISTRATIVA DESCONCENTRADA NORTE DEL DISTRITO FEDERAL"},{"Empresa":"INFODIGITAL SA DE CV","Beneficiario":"INSTITUTO MEXICANO DEL SEGURO SOCIAL","Fecha":"31\/12\/2024","Monto":22784.72,"Descripción":"SERVICIO DE FOTOCOPIADO"},{"Empresa":"ERNESTO AGUILAR SANCHEZ","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":174000.0,"Descripción":"ARTICULAR Y DESARROLLAR EL DISEÑO CONCEPTUAL DE ILUSTRACIONES, IMPRESOS, AUDIOVISUALES Y DIGITALES EN ANIMACIONES 3D Y 4D, A FIN DE CONTRIBUIR A LA PROVISIÓN DE INSUMOS REQUERIDOS EN LOS PROCESOS DE POSTPRODUCCIÓN DE LOS PROGRAMAS DE LA TELEVISORA."},{"Empresa":"UNIDAD DE DIALISIS LA LOMA SC","Beneficiario":"INSTITUTO MEXICANO DEL SEGURO SOCIAL","Fecha":"31\/12\/2024","Monto":12600000.0,"Descripción":"SERVICIO DE HEMODIALISIS SUBROGADA "},{"Empresa":"ITZEL LETICIA AGUILAR MORA","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":174000.0,"Descripción":"CANAL ONCE REALIZARÁ EL PAGO DEL MONTO DE LA CONTRAPRESTACIÓN EN MONEDA NACIONAL CONFORME A LO ESTABLECIDO EN LA JUSTIFICACIÓN Y VIGENCIA DE ESTE CONTRATO, PREFERENTEMENTE MEDIANTE TRANSFERENCIA BANCARIA, POR LOS SERVICIOS EFECTIVAMENTE PRESTADOS Y DE CONFOMIDAD CON EL ARTÍCULO 51 DE LA LEY DE ADQUISICIONES, ARRENDAMIENTOS Y SERVICIOS DEL SECTOR PÚBLICO (LAASSP)."},{"Empresa":"XOCHITL ALEJANDRA DAVILA JUAREZ","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":108000.0,"Descripción":"DESARROLLAR TEXTOS QUE APOYEN LAS CAPSULAS, CORTES DEL CANAL Y LAS PRESENTACIONES DE LOS PROGRAMAS DE TELEVISION. BRINDAR APOYO EN EL DESARROLLO CREATIVO DE LOS CONTENIDOS"},{"Empresa":"SERVICIOS INDUSTRIALES PARA EL MANEJO DEL MEDIO AMBIENTE SA DE C","Beneficiario":"INSTITUTO MEXICANO DEL SEGURO SOCIAL","Fecha":"31\/12\/2024","Monto":69999.04,"Descripción":"SERVICIO DE RECOLECCIÓN, TRANSPORTE, ACOPIO Y DISPOSICIÓN FINAL DE RESIDUOS PELIGROSOS (RP)"},{"Empresa":"CLAUDIA LIZETH PACHECO ESCOBEDO","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":140100.0,"Descripción":"PRESENTAR PROPUESTAS DE ELEMENTOS GRÁFICOS CONFORME A LOS PEDIMENTOS TURNADOS POR EL ÁREA Y EN APEGO A LOS ASPECTOS TÉCNICOS Y VISUALES DE COMPOSICIÓN DIGITAL Y CORRECCIÓN DE COLOR, PARA LA GENERACIÓN DE PROGRAMAS EN LA TELEVISORA."},{"Empresa":"SERVICIOS DE INGENIERIA EN MEDICINA SA DE CV","Beneficiario":"INSTITUTO MEXICANO DEL SEGURO SOCIAL","Fecha":"31\/12\/2024","Monto":509889.6,"Descripción":"RENTA DE VENTILADOR ALTA FRECUENCIA OSCILATORIO (VAFO) PARA EL EJERCICIO 2025"},{"Empresa":"EMS EQUIPOS MEDICOS DEL SUR SA DE CV","Beneficiario":"INSTITUTO MEXICANO DEL SEGURO SOCIAL","Fecha":"31\/12\/2024","Monto":800000.0,"Descripción":"SERV. MÉDICO INT. PARA PROCEDIMIENTOS DE MÍNIMA INVASIÓN PAQUETE 3 ARTROSCOPIA"},{"Empresa":"ANDRES GOMEZ ALVAREZ","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":252000.0,"Descripción":"REALIZAR Y EVALUAR LAS IDEAS PARA PROYECTOS DE PRODUCCIÓN, ADMINISTRAR LOS RECURSOS ASIGNADOS, SUMINISTRAR INFORMACIÓN ESTRATÉGICA DURANTE LA PRE-PRODUCCIÓN, PRODUCCIÓN Y POSTPRODUCCIÓN, REALIZAR Y PRODUCIR CAPSULAS Y PROGRAMAS DE TELEVISIÓN, CUIDANDO LOS ASPECTOS TÉCNICOS Y VISUALES."},{"Empresa":"CARLOS ANTONIO GONZALEZ GARCIA","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":180000.0,"Descripción":"REQUISITAR LOS FORMATOS Y DOCUMENTACIÓN INHERENTE A LOS PROCESOS DE CONTRATACIÓN REQUERIDOS EN ONCE DIGITAL, ONCE NIÑAS Y NIÑOS Y SEÑAL INTERNACIONAL, DE ACUERDO CON LAS ESPECIFICACIONES Y POLÍTICAS DE EL ONCE. EJECUTAR EL PROCESO DE GESTIÓN Y COBERTURA DE REQUERIMIENTOS CON MOTIVO DE LA CONTRATACIÓN DE LOS PRESTADORES Y PROVEEDORES DE SERVICIOS REQUERIDOS POR ONCE DIGITAL, ONCE NIÑAS Y NIÑOS Y SEÑAL INTERNACIONAL, ANTE LAS DIFERENTES ÁREAS DE LA DIRECCIÓN DE ADMINISTRACIÓN Y FINANZAS DE LA TELEVISORA. RECABAR, REVISAR, CLASIFICAR Y DIGITALIZAR LA DOCUMENTACIÓN CORRESPONDIENTE A LOS PRESTADORES Y PROVEEDORES DE SERVICIOS DE ONCE DIGITAL, ONCE NIÑAS Y NIÑOS Y SEÑAL INTERNACIONAL. REGISTRAR LOS PAGOS DE LOS PRESTADORES DE SERVICIOS PROFESIONALES DE ONCE DIGITAL, ONCE NIÑAS Y NIÑOS Y SEÑAL INTERNACIONAL. PRESENTAR LA DOCUMENTACIÓN CORRESPONDIENTE AL PROCESO DE COMPROBACIÓN DEL GASTO EJERCIDO POR ONCE DIGITAL, ONCE NIÑAS Y NIÑOS Y SEÑAL INTERNACIONAL, DE ACUERDO CON LOS TIEMPOS, REQUERIMIENTOS Y ESTÁNDARES ESTABLECIDOS POR PARTE DEL ÁREA FINANCIERA DE EL ONCE."},{"Empresa":"VICTOR GABRIEL SILVA MORALES","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":205413.24,"Descripción":"EFECTUAR EL PROCESO DE REVISIÓN DE LAS SOLICITUDES TURNADAS EN EL ÁREA, CON MOTIVO DEL DESARROLLO DE PAQUETES GRÁFICOS, DISEÑO DE ESCENOGRAFÍA, ANIMACIONES 3D Y 4D, REQUERIDOS POR LAS DIFERENTES PRODUCCIONES Y ÁREAS DE CANAL ONCE. PRESENTAR PROPUESTAS ESPECÍFICAS PARA SU VALORACIÓN Y AUTORIZACIÓN, SOBRE EL DESARROLLO DE PAQUETES GRÁFICOS, ANIMACIONES 3D Y 4D, ASÍ COMO DE MODELOS DE ESCENOGRAFÍA, CON BASE EN LOS REQUERIMIENTOS Y NECESIDADES PRESENTADAS POR PARTE DE LAS DIFERENTES PRODUCCIONES Y ÁREAS DE LA EMISORA. DAR SEGUIMIENTO Y VERIFICAR LA CONFORMACIÓN DE ESCENOGRAFÍAS EN EL SET TANTO EN FORO COMO EN LOCACIÓN, DE ACUERDO CON LAS ESPECIFICACIONES, IMAGEN Y CONCEPTOS AUTORIZADOS A SU REALIZACIÓN"},{"Empresa":"MICROSOFT MEXICO S DE RL DE CV","Beneficiario":"INSTITUTO NACIONAL DE LAS PERSONAS ADULTAS MAYORES","Fecha":"31\/12\/2024","Monto":86652.0,"Descripción":"SERVICIOS DE PRODUCTOS DE LICENCIAMIENTO MICROSOFT BAJO UN ESQUEMA DE SUSCRIPCIÓN"},{"Empresa":"LUIS ANGEL GONZALEZ CORONA","Beneficiario":"XE-IPN CANAL 11","Fecha":"31\/12\/2024","Monto":120000.0,"Descripción":"CONDUCIR VEHÍCULO Y OPERAR EQUIPO PERIFÉRICO DE UN SISTEMA DE CÁMARA PORTÁTIL, PARA LA REALIZACIÓN DE PROGRAMAS DE TELEVISIÓN EN LOCACIÓN."}]